[
    "润媞",
    "无达",
    "狂骨之梦",
    "津田英雄",
    "千脇穂波",
    "伊吹美奈裳",
    "高輪",
    "太阁立志传4",
    "神山裕子",
    "麦兜响当当",
    "あこやの父",
    "饭塚昌明",
    "拉德·卢梭",
    "利津の母",
    "早川维托",
    "水準操作員",
    "星之卡比 梦之泉DX",
    "后藤沙绪里",
    "轮入道",
    "西条七海",
    "江並哲志",
    "邋遢大王奇遇记",
    "中岛大丸",
    "崔妮蒂",
    "黄昏色的咏使 4 舞动的世界、夏娃的调音",
    "远峰莉莉丝",
    "刘珂玲",
    "新山理沙子",
    "哥鲨沙马柯斯夫基",
    "衣笠道雄",
    "天野由梨",
    "西藤环",
    "酒井明雄",
    "潜水僵尸",
    "怪蛙皇",
    "ビビデ・オージ",
    "市川淳",
    "七濑留美",
    "多轨透",
    "峰雪绫",
    "诹访真弘",
    "武口宪司",
    "夏井真花",
    "日坂菜乃",
    "片冈英之",
    "名倉正博",
    "小縞なお",
    "手冢光",
    "斋春雄",
    "偎取",
    "欧莉安娜·汤森",
    "吉田隆彦",
    "朴守福",
    "業者の老人",
    "柯莱特",
    "中川润人",
    "高桑一",
    "中村能子",
    "迫井政行",
    "桥本昌和",
    "マンイーター",
    "雨宫优子",
    "伊莉亚·帕佐姆",
    "少年犯之七人 Vol.04",
    "中尾明庆",
    "萩尾望都",
    "赤法師レゾ",
    "凯尔·西蒙斯",
    "大山绿叶",
    "前島祐子",
    "谷口尚久",
    "臼田美夫",
    "バロックワークス",
    "上条当麻",
    "小林一文字",
    "中山亚希子",
    "煌武院悠阳",
    "阿斯兰·萨拉",
    "阿部みゆき",
    "伊达卷子",
    "雪輪成深",
    "大薮芳广",
    "ディアナの使い",
    "熊田亚辉",
    "桐岛敏郎",
    "花園健作",
    "西園はるひ",
    "ラホゴ",
    "XG-70b 凄乃皇・弐型",
    "白河奈奈佳",
    "ゼウス",
    "栫裕伦",
    "机关装置师 源太",
    "菜鶴真希",
    "前原圭一",
    "冈田智敬",
    "内鲁",
    "武田里奈",
    "雅柏菲卡",
    "仁后真耶子",
    "夏娃的时间",
    "立陶宛",
    "シカログ",
    "信长·哈查马",
    "曾我部修司",
    "池上誉优",
    "ERJ",
    "石平信司",
    "サンチェの母",
    "莉兹·汤普森",
    "素猫",
    "仲嶋天山",
    "阿德拉·克霍",
    "キタムラヒロト",
    "合六弘",
    "中野惠美",
    "朝仓由梦",
    "角谷弘树",
    "HIMEKA",
    "河村智之",
    "乔尔究",
    "富士见书房",
    "心",
    "女郎花",
    "比吉塔·艾可",
    "UNION CHO",
    "七濑美雪",
    "电波",
    "加百列·米勒",
    "ラムア",
    "藤田圆子",
    "吾妻玲二",
    "老板",
    "SP要人警护官",
    "欧拉公主",
    "月村真由",
    "ワッケルン",
    "佐藤シヅエ",
    "小林幸洋",
    "叶月奈乃",
    "铁人式高机动型",
    "美肌纱罗",
    "强小柏",
    "壺に封じられた猿面",
    "石井弓",
    "阿当",
    "羽生尚靖",
    "ガッタイダー",
    "藤原雅",
    "天元突破红莲螺岩 红莲篇",
    "圣枪修女",
    "芙罗拉",
    "摩托巴洛",
    "本宫宏志",
    "菲特·亚维路克斯",
    "火狗工房",
    "ジャック･グリーン",
    "一之宫光",
    "夏之前日 1",
    "凉宫春日的阴谋",
    "20世纪少年",
    "荒川弘",
    "柿田英树",
    "草刈正雄",
    "堀江佑",
    "雷曼大战贱兔",
    "中山美穗",
    "土岐",
    "我的女神",
    "玛尔塔·考夫曼",
    "仙境传说",
    "小松寿一",
    "OdiakeS",
    "夏洛特·玲玲",
    "ベザン・ブラック号",
    "马里奥高尔夫巡回赛",
    "Arms",
    "大政绚",
    "尼尔",
    "豺狼韩德斯",
    "高桥拓朗",
    "柳泽慎吾",
    "俄罗斯成教",
    "光姫満太郎",
    "堀川宪司",
    "NUMBER 201",
    "比斯塔",
    "高远奈奈世",
    "喜多谷充",
    "落合瞳",
    "PDS",
    "野亦则行",
    "吉姆改",
    "吉村清子",
    "駒玖珠孝仁",
    "杰可林·欧·蓝特·迪布雷",
    "日在校园",
    "バワバワ",
    "交涉人的回首",
    "筒井公宏",
    "奇奇丸",
    "丹·豪瑟",
    "北京娱乐通科技发展有限公司",
    "FFR-31MR/D スーパーシルフ",
    "多部未华子",
    "基冬",
    "高木弘树",
    "另类摇滚",
    "滨中朋子",
    "诹访部顺一",
    "菅野利之",
    "绫小路天",
    "坂崎忠",
    "杰克",
    "朝仓海斗",
    "大神零",
    "蔡斋西",
    "セップククロウサギ",
    "如月久远",
    "雪村久美子",
    "アリアバート・タイタニア",
    "九澄博士",
    "雪野美奈",
    "城丘克郎",
    "满潮的母亲",
    "鲇川樱",
    "电极史派克",
    "黑城舞夏",
    "ロラン・チュアン",
    "山田浩之",
    "長嶌寛幸",
    "混沌武士",
    "鬼哭街",
    "云田晴子",
    "杨治",
    "长泽顺子",
    "沈祖慰",
    "内田广之",
    "那罗王莲华",
    "曼德･艾布斯",
    "马温布鲁田",
    "泡浮万彬",
    "服部ゆうこ",
    "PLANET LIBERATION",
    "嬴诗",
    "马庭由佳",
    "泷藤贤一",
    "水谷とおる",
    "斯蕾·普列斯蒂",
    "柳生比吕士",
    "宇宙航空开拓队",
    "富泽和雄",
    "熊猫万能侠",
    "3G",
    "ACQUIRE",
    "田村笃",
    "南束系国",
    "岩下の母親",
    "国家安全委员会",
    "牧俊治",
    "花椿姬子",
    "高桥真一",
    "助田卓",
    "热气·巴萨拉",
    "麻仓叶",
    "雨宮桂馬",
    "内山真奈",
    "高尚",
    "原田幸枝",
    "羽根广舟",
    "ガリー・タン",
    "门淇",
    "武市直子",
    "小原太一郎",
    "濑津美的妈妈",
    "ラーヴァナ",
    "スカール",
    "草薙柴舟",
    "虚渊玄",
    "末村谦之辅",
    "皇帝企鹅",
    "茂木琢次",
    "健部伸明",
    "詹姆斯·厄尔·琼斯",
    "森博嗣",
    "花户小鸠",
    "山川晃",
    "佐藤敬一",
    "安昂",
    "ビリリダマ",
    "菊地秀行",
    "熊熊",
    "シオン",
    "新飞越情海 第一季",
    "ドワルダー",
    "葵纯",
    "及川眠子",
    "死神的歌谣",
    "菲缇",
    "草摩乐罗",
    "欺蛇",
    "クリストファー・ウェザーフィールド",
    "荫山武彦",
    "石黑育",
    "托尔·克尼希",
    "萨瑟兰·齐格",
    "超剧场版 Keroro军曹3 Keroro 对 Keroro 天空大决战",
    "柴崎麻子",
    "芙蕾雅·珂罗娜",
    "樱田通",
    "茂木智里",
    "白ひげ海賊団",
    "柜内夜月",
    "卜比牧原",
    "英国清教",
    "佩特拉",
    "BLOODY MONDAY 2",
    "福田信昭",
    "智冠科技",
    "凯莉博士",
    "电脑线圈",
    "江端里沙",
    "红莲贰式甲壹型右臂装备",
    "近藤先生",
    "藤森雅也",
    "茂木孝浩",
    "パピヨン",
    "凯恩奥特曼",
    "灵指神探 第一季",
    "阿部幸恵",
    "大鸟狮子吼",
    "フェイP",
    "亚路薇",
    "RX-7ナウシカ",
    "120日元之春",
    "泽村良子",
    "椎名樱子",
    "终端机",
    "高野绫",
    "行田进",
    "松原美纪",
    "獅子村",
    "カク",
    "たかにゃー",
    "本桥研一",
    "宫川晴年",
    "穗见学园",
    "TWO-MIX",
    "南龙介",
    "深泽谦二",
    "藤井俊郎",
    "早乙女真琴",
    "虫之歌",
    "间岛崇宽",
    "鈴木清",
    "鳳凰飯店店主",
    "小山将治",
    "齐藤惠",
    "赤木英雄",
    "雷顿教授与恶魔之箱",
    "矶崎兰",
    "窝金",
    "森宫崇佳",
    "春日野日和",
    "西村绿",
    "菅沼沙也",
    "柳川義博",
    "杉山庆一",
    "ヘンスロー",
    "约翰牛高达",
    "阿望卓弥",
    "李儒夏克",
    "松田启人",
    "千叶由美",
    "傀儡师",
    "小霞",
    "调和神毗湿奴",
    "远野四季",
    "神田岳",
    "九凤院莲丈",
    "雷电",
    "ドラコン",
    "樱井武晴",
    "新生之光",
    "片冈裕",
    "麻宫秋乃",
    "楠知津子",
    "藤原巧和",
    "荒川航",
    "露西亚",
    "並木ゆうこ",
    "安藤贵史",
    "清水博明",
    "阿尔伯特·比斯特",
    "メカオ",
    "主天使号",
    "尤基",
    "毬谷敬一",
    "ヨシモト",
    "カクマ",
    "日本一ソフトウェア",
    "肯帕雷拉",
    "夏洛特·缪库露",
    "ムチャ",
    "小牧翠",
    "卡西乌斯·布莱特",
    "模仿者",
    "精灵宝可梦 钻石",
    "グッドヒルヴィジョン",
    "高山侑子",
    "铃木真矢",
    "山本三轮子",
    "ツゲ・ユフィンリー",
    "俊二",
    "エルマイア・ラインヴァン",
    "海原光贵",
    "佐藤雅将",
    "福永ユミ",
    "田中芳树",
    "匂宫出梦",
    "水野知己",
    "中智仁",
    "结罗",
    "飞龙兽",
    "剣技マナ",
    "小堀和希",
    "江夏由结",
    "熊手熊次",
    "真木ちとせ",
    "R-1",
    "泽田正人",
    "白井久男",
    "小林常夫",
    "利克斯",
    "ゴモチ",
    "渡边小五郎",
    "陆钢人",
    "水谷文贵",
    "池田智美",
    "草摩佳菜",
    "ニーナ・メルキオーレ",
    "巳间晴香",
    "多拉多",
    "左右田右卫门左卫门",
    "小田多惠子",
    "カオス・カペル",
    "A.P.P.P.",
    "薄谷荣之",
    "今井正彦",
    "池渊惠美",
    "笠原静雄",
    "袴田吉彦",
    "高瀬敦也",
    "パルレモ",
    "金田尚美",
    "田中幸雄",
    "パンダウン",
    "久我峰斗波",
    "村上正典",
    "虎皮猫",
    "瑞祥",
    "金泽比吕司",
    "莎德拉·哈贝海特",
    "大井胜利",
    "金城圭一",
    "ロット・クリスバード",
    "重田三奈",
    "莲帽小童",
    "狒狒丸",
    "沼山茉由",
    "望月柚枝",
    "井上鉴",
    "泽村一树",
    "意念螳螂",
    "牧原亮太郎",
    "上原将一",
    "やすゆき",
    "真庭川濑",
    "江口浩平",
    "五条下位",
    "秋元康",
    "出水田和人",
    "J·豺狼",
    "神田英治",
    "田中一也",
    "森田信广",
    "川面恒介",
    "青钵芳信",
    "川濑云雀",
    "西村受",
    "鬼畜人タムー",
    "森口博子",
    "瀧川治水",
    "坛太一",
    "冥王 / 普鲁托 Vol-7",
    "小野以知子",
    "嘉拉迪雅",
    "利利",
    "彩雲國物語 - 红风乍现",
    "黑蝠鲼",
    "河内恭介",
    "安津畑隆",
    "セカンドガン",
    "小宫山由美子",
    "ウィリアム・モーリス",
    "明希豪森男爵",
    "カスパー1世",
    "早苗つつじ",
    "工藤真",
    "古屋胜悟",
    "克莉丝蒂娜·马坎基",
    "一条",
    "藤本次朗",
    "捷度",
    "空之音OST",
    "井上直久",
    "フォー",
    "羽の妖怪",
    "神原裕",
    "高岛大辅",
    "竹井久",
    "司马懿沙扎比",
    "贝里古德",
    "七七尾宗仁",
    "夏菜",
    "一之濑一哉",
    "米蕾尤",
    "ヴィオレット",
    "铁马少年",
    "小泉升",
    "青木悠三",
    "沙路比兽",
    "鼠人",
    "陆建培",
    "伊织顺平",
    "浦畑达彦",
    "清川良介",
    "GN 弓兵飞行形态",
    "秋乃茉莉",
    "小舞一",
    "ユリウス・エルスハイマー",
    "前田吟",
    "カナヅッチー",
    "ガスパー",
    "樱井智藏",
    "华园光",
    "冲克己",
    "門脇龍彦",
    "二见望",
    "寺尾宪治",
    "村上纯",
    "杰斯",
    "作業用ロボット",
    "四圣兽 ~光阴叙事诗天使谭~",
    "罪门直斗",
    "田宫卫",
    "鑢六枝",
    "上间康弘",
    "彭太君",
    "红色角马",
    "古内一成",
    "野间忠一郎",
    "青木新一郎",
    "沉默的未知",
    "佐藤达广",
    "塔尼娅·阿克罗",
    "北大路五月",
    "野津美智子",
    "木场修太郎",
    "藤山房伸",
    "青井智加子",
    "仇振华",
    "岩本祥伯",
    "芳住和之",
    "小野凉子",
    "汉克·施雷德",
    "远距离强行侦察双座型基恩",
    "將門獅子吼",
    "戯睡郷 メア",
    "阿字野壮介",
    "永不消失的彩虹",
    "マジカル・シズク",
    "長谷川晃一郎",
    "静",
    "鍛冶屋ボールドウィン",
    "安德里安·鲁宾斯基",
    "イオウ",
    "长屋侑利子",
    "松本泉",
    "音川小夜",
    "Lil'B",
    "山本奈奈",
    "黑",
    "塔卡多",
    "若い祓い人",
    "宫田瑠美",
    "长门有希",
    "能乃村步巳",
    "楠田悟",
    "马格烈",
    "玛兹·芬顿",
    "弗朗西斯",
    "横扫千军",
    "アレッシオ・ユリアーノ",
    "オクティグラフィカ",
    "榊叶拓朗",
    "疑惧",
    "镜黑",
    "アンナ",
    "ケルビム・シュルルクベラ",
    "爱河里花子",
    "冈佳广",
    "古森太郎",
    "高木晴美",
    "维克多·雷泽诺夫",
    "月读",
    "サイホーン",
    "东横桃子",
    "安奴·辛谷",
    "亚麻音",
    "牧野留姬",
    "印使いの邪鬼",
    "高野真之",
    "西野胜海",
    "三位一体",
    "偷偷爱着你",
    "浪上悠里",
    "格雷格·艾岗",
    "浅见祥子",
    "棚桥正人",
    "木村豪",
    "JoJo的奇妙冒险 (01)",
    "宫武了",
    "さわだえいこ",
    "杰刚D型",
    "节奏天国",
    "遠山雪之丞",
    "山本浩宪",
    "铃木和音",
    "出目川仁",
    "斯坦·马希",
    "马可·罗西",
    "佐藤雅教",
    "ヘルライガー2号",
    "读卖广告社",
    "及川叶月",
    "达米安·辛基",
    "WANDS",
    "克里夫·克劳德",
    "旋转方块",
    "井上亚树子",
    "洛萝缇·玛尔伽",
    "铃原萩子",
    "雷·彭巴",
    "皮亚·迪科姆·皮克",
    "内藤泰弘",
    "クサンチッペ",
    "大王奇坦",
    "池田裕辅",
    "小桥泰文",
    "来岛泰三",
    "クレア光永",
    "龙士传说 无限 加强版",
    "我介",
    "兽人加鲁鲁",
    "九鬼时定",
    "西条大河",
    "维多",
    "ムツリ",
    "拉寇",
    "萨摩廉太郎",
    "御堂",
    "everywhere",
    "田泽潮",
    "美倉サヱ",
    "真下耕一",
    "罗歇",
    "岩田龙治",
    "友野亚纪子",
    "橋本弘",
    "文仓十",
    "テルミドール",
    "希露比娜",
    "ミリオネアびーばー",
    "魔术大全",
    "犯人B",
    "义仲翔子",
    "山村康久",
    "苏媚",
    "古菲",
    "ムタ",
    "岩本虎眼",
    "田所学",
    "杉野左秩子",
    "冈岛国敏",
    "中野裕纪",
    "永岛慎二",
    "后藤孝宏",
    "超进化铁加曼伊比路",
    "オウカオー",
    "ボクデン",
    "维尔贝特",
    "村濑贤治",
    "岩熊茜",
    "今野宏美",
    "シルベルヴィント",
    "日暮和広",
    "畑智司",
    "妖精利昂G",
    "海猫",
    "香蒲",
    "国弘高史",
    "高本宣弘",
    "末广直贵",
    "盐谷直义",
    "刘健庭",
    "波奇郎",
    "久野利和",
    "白豚新介",
    "長谷川順平",
    "苍鱼真青",
    "榎本胜纪",
    "奥特曼",
    "北冈雄一朗",
    "グリース",
    "佐佐木平八郎",
    "細井美子",
    "中村深雪",
    "君塚八郎",
    "神圣天使兽",
    "菲陆斯",
    "片山修",
    "パズール",
    "小起",
    "凯文·格拉汉姆",
    "ヒース",
    "ソコム",
    "草摩泼春",
    "宇津井健",
    "小光",
    "石川直人",
    "小杉保夫",
    "加藤 和宏",
    "蛭魔妖一",
    "罗汀",
    "西兰",
    "常木志伸",
    "近藤正臣",
    "ソフィータ",
    "九条の父",
    "柳下純一",
    "三条燕",
    "西浦智仁",
    "中村纯子",
    "ルカ・マッケン",
    "我们的教科书",
    "加藤里香",
    "笹生実久",
    "弓削智久",
    "没有天使的12月",
    "LOO",
    "铃木瑞穗",
    "Tiv",
    "心折れた戦士",
    "マティルダ・サントメール",
    "三浦薰",
    "布施博",
    "森下博光",
    "アンセル・ロンバート",
    "今野康之",
    "小野大辅",
    "十文字糺",
    "日向秋",
    "色条优希",
    "香月光晴",
    "锯齿鸟",
    "如月双七",
    "原田奈奈",
    "伊莉娜",
    "汪达",
    "一之濑怜子",
    "佐佐木昌彦",
    "ストロンガーＴ4",
    "卡露拉",
    "超级索尼子",
    "露仑",
    "克雷",
    "藤原勇",
    "卷心菜",
    "砂本量",
    "ウラ",
    "Miss 星期五",
    "梅鲁可利阿利神父",
    "下川美娜",
    "丸藤广贵",
    "佐藤千织",
    "平田薰",
    "龙飞",
    "玉川明洋",
    "森由里子",
    "小百合",
    "岛田贤史",
    "堀切伸二",
    "支仓冷理",
    "酒井阳一",
    "志賀透",
    "梦想歌",
    "本山浩司",
    "德金·索德·扎比",
    "冴子",
    "今井神",
    "黑柳朋子",
    "安野梦洋子",
    "梅洛斯的妹妹",
    "天草流",
    "梶原景时",
    "比贺静梦",
    "大熊老师",
    "信长之野望DS 2",
    "白色救世主",
    "平见瞠",
    "玛莉欧·法娜",
    "志村妙",
    "野口百南花",
    "伯纳德·蒙夏",
    "田中纯",
    "高科史男",
    "ボリス",
    "林友树",
    "临场",
    "登塞尼",
    "枝村幸子",
    "ルネ・パルメデス・ブランヴィリエ",
    "あべけん",
    "葛葉ゲイリン",
    "小岛元太",
    "鹤贺学园",
    "秋里ミユリ",
    "克洛巴",
    "岚山真白",
    "安田大成",
    "リヒァルト・ブラウン",
    "クラブ",
    "杰池莉尔",
    "岛田惣一",
    "相原菜菜",
    "石山",
    "毛利兰",
    "金富永",
    "荒海阳太",
    "五味优",
    "山本雅章",
    "坂本美绪",
    "日向夏咲",
    "真田かをり",
    "三觭龙兽",
    "仓田咲",
    "工藤留美",
    "爆破兵",
    "圣魔之血 RAM III 知信者",
    "丰岛真千子",
    "破坏龙兽",
    "剑风传奇",
    "清水洋一",
    "ヤマ",
    "OB企划",
    "最终幻想7",
    "千光寺荻乃",
    "米诺无尾熊",
    "松本淑惠",
    "料理偶像",
    "蒂德莉特",
    "大川七濑",
    "田岛昭宇",
    "大空亚子",
    "真久蘭",
    "鸟追清梨",
    "松本佳久",
    "古泽文邦",
    "有泽龙贵",
    "铃木森繁",
    "山崎爱",
    "培波",
    "SV-51γ",
    "神崎雄二",
    "明野美星",
    "綺の母",
    "ハゲタカ怪人",
    "数学教师",
    "斑尾",
    "石川茂子",
    "须原秋纪",
    "安倍晴明",
    "山崎浩平",
    "イエティ",
    "作山功二",
    "白尾",
    "井坂纯子",
    "皮埃尔·维埃拉",
    "桃生小鸟",
    "赤坂詩織",
    "伊芙",
    "赤堀悟",
    "日向冬树",
    "宿管",
    "阿绢",
    "哈雷",
    "原口升",
    "狛ちよ",
    "浅野和之",
    "森美雪",
    "Pezzo",
    "小空",
    "拉斯哥尔·奥塞罗",
    "江口胜也",
    "最终流放",
    "弥",
    "今千秋",
    "田中弘道",
    "佐藤和緒",
    "洞木光",
    "伊藤弘树",
    "ヒロコ・グレース",
    "顔良",
    "スタジオぬえ",
    "法拉利特斯塔罗萨",
    "源九郎义经",
    "三田睦",
    "奈萨·布莱凯玛",
    "ヒバナ",
    "片山哲生",
    "处女座",
    "佐久间",
    "香川久",
    "葛城美贯",
    "暗之末裔",
    "丸山庆太",
    "林康弘",
    "古谷彰",
    "郑泳勋",
    "相叶昴治",
    "大久保富彦",
    "小茶谷宏",
    "高冈淳一",
    "沙丁",
    "プラネットエンターテイメント",
    "丹尼斯·强森",
    "蓝宝",
    "佐佐木顺子",
    "光头的男人",
    "佐野誉幸",
    "小山恭正",
    "ZYYG",
    "廉麟",
    "立川イサコ",
    "バーロウ",
    "宫崎由纪菜",
    "田边伊卫郎",
    "カール・シュトレーゼマン",
    "高尾克己",
    "臼井里江",
    "黑沼喜多男",
    "サイファ",
    "库露露",
    "牧野留美子",
    "依莉斯",
    "槇ななり",
    "草壁美铃",
    "秋山有希",
    "张毅君",
    "比利·片桐",
    "田边泰裕",
    "赤城圭一",
    "影狼·铠",
    "武内优香",
    "ディップ",
    "天地翔太",
    "堀井胜美",
    "超级机器人大战A 便携版",
    "佐伯克哉",
    "朽木绯真",
    "比奈織カゴメ",
    "千念",
    "ハンザキ",
    "皮亚·迪科姆",
    "松原貞姫",
    "角张仁美",
    "后藤争司",
    "遠音・レクイエム",
    "ギャロップ",
    "铃间信一郎",
    "藤原滋",
    "铃木裕子",
    "路法斯·神罗",
    "蜜利雅·迪欧尼洁司",
    "悟空兽",
    "红娃",
    "四方田犬丸",
    "马尔科",
    "忍部幻龍斎",
    "エックハルト",
    "守凪了子",
    "十冻京",
    "扁你姐姐",
    "绫小路雅伊朵",
    "横井军平",
    "并足雷同",
    "木村俊也",
    "区块",
    "特瑞·博加德",
    "今冈律之",
    "阿露菲米",
    "片山光一郎",
    "高山凯特",
    "高野希义",
    "巴特·L·达尔顿",
    "安达祐辅",
    "由加莉",
    "野田作树",
    "珠晶",
    "苏洛",
    "饭田和彦",
    "园崎魅音",
    "阿斯塔蒂",
    "天野和子",
    "锅井真纪子",
    "菅野由弘",
    "细川秀树",
    "タンドル",
    "杉坂",
    "黑羽盗一",
    "大龟明日香",
    "藤木直人",
    "间下晓彦",
    "大政",
    "小林正夫",
    "极乐院樱子",
    "雪山鹿",
    "网野哲郎",
    "凯牙",
    "天城志津子",
    "哀歌-虚无的彼方-",
    "亦信",
    "松田彬人",
    "吉田俊司",
    "凉宫春日的忧郁",
    "埃德加·拉萨尔",
    "六花",
    "フロリー",
    "戴娜黑",
    "×××HOLiC 春梦记",
    "大宅光子",
    "西谷骏",
    "佐野隆史",
    "贾诩",
    "卡恰",
    "乐线",
    "埃瑞克",
    "密涅瓦",
    "越前南次郎",
    "石田裕明",
    "吉泽俊一",
    "荒垣真次郎",
    "花村佑二",
    "須藤雅",
    "彩雲國物語 - 红梅暗香",
    "比萨·索路",
    "紫仓统马",
    "ガレーラカンパニー",
    "柴田美和子",
    "赛科",
    "香月邦夫",
    "小美野雅彦",
    "圣魔之血 RAM IV 审判日",
    "ZUN",
    "ネフェルタリ・ティティ",
    "仲神啓人",
    "葛丽林",
    "鬼太郎之父",
    "陈宫墨丘利",
    "ランス・ギーレン",
    "三木清良",
    "枪声与钻石",
    "谷尾崎",
    "〈彼方〉",
    "河野贵明",
    "伊涅斯·洛仑兹",
    "汉克",
    "薛帕德指挥官",
    "班奇娜",
    "近藤浩子",
    "石動光子",
    "根岸大地",
    "黑田成美",
    "马桥",
    "我们的存在",
    "汤岛浩",
    "丽美",
    "池胁千鹤",
    "竹添幸吉郎",
    "轰击炮手",
    "广川集一",
    "立花康夫",
    "太阳机械天使",
    "レーベン・ゲネラール",
    "草摩籍真",
    "泷泽沙织",
    "若井喜治",
    "多露",
    "奥古玛",
    "伊藤ヒロ",
    "南条辉正",
    "成海璃子",
    "ヤコップ",
    "石榴石的摇篮",
    "赋予生命的魔法使",
    "タイヨウの海賊団",
    "伊藤久仁雄",
    "泷山雅夫",
    "アルフレート",
    "绯雪千夜",
    "小睦",
    "JoJo的奇妙冒险 (09)",
    "友坂燕",
    "勇者斗恶龙 怪兽篇 Joker",
    "亲吻那片花瓣 ～珍爱的相片～",
    "乡田浩子",
    "矢野聪",
    "田岛悠一郎",
    "无名的读书妖怪",
    "秋津神奈",
    "村上真纪",
    "EWAC杰刚",
    "松井理和子",
    "井上秋緒",
    "大野明人",
    "エクセル",
    "韓龍",
    "仓木麻衣",
    "剧场版 精灵宝可梦 钻石&珍珠 决战时空之塔 帝牙卢卡VS帕路奇亚VS达克莱伊",
    "老鼠",
    "天城",
    "大野加奈子",
    "扶桑雪绪",
    "艾莉娜·班魯多",
    "竹腰充保",
    "入好悟",
    "冢本晋也",
    "阿莱茵",
    "湖南彼方",
    "施設職員",
    "夏尼·安德拉斯",
    "岩崎亮",
    "モロロン",
    "矢向宏志",
    "蜻蛉",
    "丙",
    "北野须绪实",
    "メイ",
    "ゴトー",
    "丁",
    "マリア",
    "东堂明",
    "铁腕巴迪 DECODE",
    "グール",
    "高扎古",
    "楠木義行",
    "大冢美登理",
    "盖鲁格·怀斯曼",
    "艾莉尔·汉森",
    "岁星",
    "矿工僵尸",
    "不二",
    "古代佑三",
    "バロータ高速遊撃巡宙艦",
    "川原智弘",
    "增田诚治",
    "吉富昭仁",
    "风车高达",
    "丸加奈子",
    "胜村政信",
    "天使特警",
    "瓦尔基莉亚",
    "左大臣",
    "鹤屋南北",
    "斋藤昭裕",
    "无脸男",
    "罗顿",
    "太田久美子",
    "オストマルク",
    "染谷源蔵",
    "奈良鹿丸",
    "锡华姬",
    "小夜",
    "三浦香织",
    "小林庆辉",
    "绫部美穗",
    "四季童子",
    "杉村重郎",
    "育碧红色风暴",
    "猿柿日世里",
    "科洛蒂娅·冯·奥赛雷丝",
    "笹本辛",
    "月野进悟",
    "モーリスのセコンド",
    "葛西夏香",
    "眉",
    "碧洋琪",
    "TOMY",
    "上野真理子",
    "大矢栄一",
    "翁面の妖怪",
    "大谷敦士",
    "冈村优希",
    "桥本纯一",
    "名取周一",
    "新兴宗教万华教",
    "菊池阳介",
    "三上智也",
    "石井龙也",
    "向井吉秀",
    "所智一",
    "莉欧妮拉·海因瑟",
    "伊莉卡·海尔曼",
    "莱娣·罗兰",
    "铁鸡兽",
    "铃原樱",
    "柳生敏木斋",
    "平山宏美",
    "白川真理",
    "太阁立志传3",
    "万有引力OVA",
    "村永麻耶",
    "莎拉公主",
    "重装炮手",
    "北山景子",
    "上村修",
    "P.绿脓杆菌",
    "夜明前的琉璃色",
    "日高梦见",
    "真泷八海",
    "ATLUS",
    "アンジェラ",
    "高桥丈夫",
    "卢佶甫",
    "セシリア・キュベレー",
    "因為有你在",
    "城前龙治",
    "铃木洋介",
    "加藤达也",
    "樱庭光",
    "美羊羊",
    "魔力女管家特别篇 我回来了◆欢迎回来",
    "罗杰·史密斯",
    "备前光一郎",
    "浦上靖之",
    "巴特列·阿斯普里乌斯",
    "千明和義",
    "莱昂",
    "明斯克",
    "木村京太郎",
    "森园生",
    "秋山一则",
    "若槻镜",
    "川崎美羽",
    "我妻宏",
    "白滨卡翠娜",
    "清水荣一",
    "真田龙",
    "カシャ",
    "黑钢",
    "进士多美子",
    "高峰隆士",
    "池川阳子",
    "高桥知也",
    "御坂0号",
    "中野伦明",
    "永井仙吉",
    "凶戴斗",
    "カミュ",
    "鵺",
    "甲贺忍法帖",
    "金正男",
    "中山初绘",
    "ナポレオン",
    "火龙",
    "梓川水乃",
    "亚斯茗",
    "高机动型强袭高达",
    "バロン・アベル",
    "郑顺安",
    "ノノ",
    "加兹乌特",
    "ゼントラーディ指揮官用戦闘ポッド",
    "ネスティ",
    "陈国汉",
    "蒂菈歌妲",
    "唯的父亲",
    "吉村明",
    "久田和也",
    "浅沼",
    "中川裕人",
    "桑原老师",
    "贝蒂",
    "大橋利恵",
    "沟口恭介",
    "药师寺",
    "義男",
    "最高指挥官2",
    "江口夕",
    "失落的奥德赛",
    "李命进",
    "鷹乃ゆき",
    "板垣祐介",
    "フリードリヒ3世",
    "ピエール・ド・ブノワ",
    "ジークフリート",
    "荒牧园美",
    "凯因",
    "ヴァルホーク",
    "千田圭一郎",
    "孙尚香加贝拉",
    "梦象成真",
    "込山明日香",
    "世良旺次郎",
    "武装炼金",
    "笶田みこ",
    "乔治·卢卡斯",
    "池田祐二",
    "妮娜",
    "志木绚璃",
    "上月マツ",
    "黒威すみ",
    "加藤可怜",
    "诗芙丽",
    "皇千羽耶",
    "岩元辰郎",
    "三木一马",
    "加斯顿",
    "沃尔顿·戈金斯",
    "清水谷龙华",
    "バルレル",
    "武内启",
    "高桥秀子",
    "遠日奏",
    "纳克尔",
    "动画工房",
    "簑岛正佳",
    "奥利佛·波布兰",
    "ディケイド",
    "田中荣子",
    "真寻",
    "里奥那多·利比",
    "大丽",
    "近江女",
    "ハート",
    "少女爱上姐姐",
    "松下纯子",
    "エミール・フォン・レッケンドルフ",
    "オロ",
    "安东尼奥·柯里昂",
    "月球",
    "瑪莉亞的凝望 04 犬薔薇",
    "山南南",
    "花鸟玲爱",
    "酒井孝裕",
    "日向睦月",
    "ガモ=ロッソ",
    "转职代理人",
    "西山伸吾",
    "乔艾莉·波妮",
    "RMS-006 ジェニス",
    "约翰·马斯顿",
    "北泽希实子",
    "雨宫英雄",
    "竹谷隆之",
    "アバゴールド",
    "松永浩志",
    "吉俣良",
    "鸟海浩辅",
    "秋川零奈",
    "须谷尚子",
    "弁天神",
    "小山田万太",
    "绍斯·巴宁格大尉",
    "铁人式宇宙指挥官型",
    "莉莉·修特罗杰克",
    "T彭恩",
    "中川悠京",
    "增田顺一",
    "樋口琢磨",
    "进士干泰",
    "埃利奥特·古尔德",
    "南条薰",
    "石崎克誉",
    "舛本和也",
    "于禁",
    "伊庭树",
    "高桥惠",
    "古川良太",
    "你好 安妮",
    "大前春子",
    "吉泽孝",
    "景天",
    "黑泽桂子",
    "土地爷",
    "贝尔菲兽RM",
    "ブライアン・ブラブ・ジュニア",
    "瑠翁水薙生",
    "亚妮·柏金",
    "クリストフ クレメント",
    "傅海清",
    "三田润",
    "霸美",
    "麦克",
    "小林美代子",
    "ガリル",
    "府中野新之介",
    "乌内",
    "齐藤丈史",
    "托亚",
    "梶研吾",
    "基马利·隆索",
    "牧野卓",
    "铳墓",
    "森の木児童合唱団",
    "銀魂 (21) 就算要為五斗米折腰也要堅持理想",
    "山田花太郎",
    "中田博文",
    "吸血十字界",
    "八崎健二",
    "敦贺迷彩",
    "瓦尔西尼奥",
    "ヴァネッサ・レネ",
    "永仓新八",
    "藤冈真纪",
    "赤月流",
    "戴子玲",
    "尘骸魔京",
    "上坪亮树",
    "玛莎·比斯特·卡拜因",
    "NIRGILIS",
    "日野晃博",
    "井坂龙一郎",
    "基利哥",
    "梅田俊之",
    "厄喀德那",
    "加利昂",
    "暴风高达",
    "须藤贤一",
    "丁野",
    "佐佐本珠美",
    "贾桂琳",
    "杉谷",
    "玛丽梅亚・克休里那达",
    "日下正巳",
    "山崎哲生",
    "石田幸惠",
    "WAVE",
    "李淑花",
    "凯洛儿·马斯达森",
    "稲盛晃",
    "岛",
    "金子ツトム",
    "スターベイダー",
    "香月美智子",
    "尤吉欧",
    "アスピーテ",
    "凪川小鲇",
    "来栖川绫香",
    "杨明坤",
    "宗广智行",
    "ジェシー",
    "子安武人",
    "岩本贵玲",
    "Team17",
    "螺咒罗",
    "乾纱凪",
    "石田裕之",
    "田井中聪",
    "宫地龙之介",
    "岡こずえ",
    "邪龙兽",
    "西出荣子",
    "ZET",
    "夏日花2",
    "富岡眞",
    "凯莉·钱伯斯",
    "まがりひろあき",
    "樱乃悠",
    "凯伍斯",
    "超级机器人大战OG",
    "间谍",
    "尼禄",
    "宫河日影",
    "辻",
    "伊苏7",
    "大元C.I.株式会社",
    "苏芳·帕夫利琴科",
    "平林孝",
    "大石竜子",
    "樱井智",
    "茜崎空",
    "蝙蝠侠",
    "七瀬遥华",
    "艾利西亚·梅露姬奥特",
    "岩本美香",
    "デラクアヒ",
    "科塔娜",
    "丸户史明",
    "高野恭平",
    "战国BASARA 2 英雄外传",
    "坂井贯太郎",
    "饥饿屠夫",
    "アサキム・ドーウィン",
    "莲贺朋绘",
    "鹿男与美丽的奈良",
    "建御雷号",
    "英克雷",
    "不缘",
    "柳沼行",
    "前野智昭",
    "HAROLD作石",
    "石川健介",
    "実",
    "Riv",
    "原胜德",
    "卡尔加拉",
    "伊亚鲁",
    "希丹·特莱巴尔",
    "穆斯塔法",
    "梵普",
    "梦花李",
    "农特露玛的少女",
    "皮格雷特・夏尔登二世",
    "ジョゼフ・ヨット",
    "イルベク",
    "明神太郎",
    "幕末恋华 新选组",
    "大首领",
    "史蒂芬·劳德",
    "宍户淳",
    "スズラン",
    "角川书店",
    "デスマリンバ",
    "ナポレオン・アントワーヌ・ド・オットテール",
    "支仓令",
    "鲇泽纱奈",
    "岩濑爱子",
    "浦梦",
    "TSURU",
    "哥顿",
    "特装型高扎古",
    "鈴井ナルミ",
    "东京都交响乐团",
    "道子·马朗多洛",
    "热带雨林的爆笑生活",
    "铃木秋",
    "スコーピオン",
    "ダグマイア・メスト",
    "姫",
    "丰口惠",
    "ガロベン",
    "棚川中学教师",
    "G-装甲",
    "カカシの大吾",
    "中川重一",
    "尤里乌斯·莱希瓦",
    "鹤山修",
    "山鹿友文",
    "炮战型扎古勇士",
    "葛林·安达林",
    "金田一郎",
    "大川武宏",
    "陈星汉",
    "菊之丞",
    "CVS-101 プロメテウス",
    "科巴克",
    "ジャンキー",
    "美滨千代",
    "阿诺门·德尔林",
    "柴本浩行",
    "瓦妮缇",
    "山内东生雄",
    "鈴木",
    "丘洋子",
    "钉宫圆",
    "芬涅尔",
    "圣母在上",
    "棒球大联盟 第六季",
    "下田",
    "一倉宏",
    "宇野泽栞",
    "沃尔特·怀特 二世",
    "砌炼炭",
    "帕拉多克斯",
    "シュカ",
    "さらへび先生",
    "文森特·凡多姆海威",
    "旋律",
    "佐野隆雄",
    "小西贤一",
    "エンディミラ・ディー",
    "幽灵",
    "大冢八爱",
    "トンボ / コポリ",
    "星座彼氏-春季篇",
    "萩原佳美",
    "乌露莉珂",
    "梅纳德",
    "我在伊朗长大",
    "佐藤笃志",
    "鳥取戦士サキューン",
    "ダイブタッタ",
    "山本幸治",
    "横谷昌宏",
    "大武恭子",
    "セラフィン・クーパース",
    "乔治·乔斯达I世",
    "吉田奏子",
    "杉井光",
    "德田梦之介",
    "海龟",
    "远池大辅",
    "恶霸熊仔兽",
    "罗梅因·莱塔斯",
    "松本隆",
    "豹头王传说",
    "半井摩子",
    "五十岚直子",
    "大川弘義",
    "撒旦",
    "机动战士高达SEED DESTINY",
    "佐藤顺一",
    "天地守",
    "阿席达卡",
    "POP",
    "邵斌",
    "喜多修平",
    "大岛满",
    "グレーブナー",
    "阵内荣",
    "湖山祯崇",
    "冷水由纪绘",
    "颇仑",
    "ハラキリトラ",
    "BMF",
    "皮皮兽",
    "谏山奈落",
    "レポークー",
    "黑崎龙之介",
    "基里亚姆·耶卡",
    "バグ",
    "山田良辅",
    "泷川和男",
    "冈部顺",
    "佐佐本绫子",
    "小坂知",
    "玉村幸子",
    "雨宫邦之",
    "机动战士高达ZZ",
    "黑夜葬",
    "蛇夫座夏伊娜",
    "高见优",
    "苍色轮回",
    "西洛肯皇帝",
    "卡露娜",
    "云波",
    "宇柿",
    "ZZ高达",
    "主人",
    "谷電気",
    "外海良基",
    "唐纳德·格洛弗",
    "阿尔扎克·可奈尔",
    "田津奈奈子",
    "高峰明弘",
    "三浦智",
    "寒冰射手",
    "Miss.星期一",
    "木皿泉",
    "变形金刚 ANIMATED",
    "青木建彦",
    "古川雅士",
    "渡蟹哲也",
    "シュトロハイム・ハインリッヒ",
    "Game Freak",
    "山本优",
    "渡边惠里",
    "泽田穰治",
    "佩德洛",
    "白钟沙罗",
    "友坂铃夏",
    "VOCALOID2 角色主唱系列 CV02 镜音铃・连",
    "藤原宏树",
    "提亚斯",
    "尾形英夫",
    "莉露露",
    "青柳宏宜",
    "石田卓也",
    "秋元刑事",
    "仲野太贺",
    "则座诚",
    "木南晴夏",
    "我自己；你自己",
    "日光",
    "御狭雾美奈子",
    "作楽クリエイト",
    "达玛",
    "大岛靖",
    "罗伊·福卡",
    "尾张记子",
    "平池芳正",
    "冈智美",
    "观岛香月",
    "真屋由晖子",
    "肘井美佳",
    "与一の父",
    "远藤荣一",
    "小森良",
    "泽崎耀子",
    "稻垣亮祐",
    "ソフィ・マイヤー",
    "佐藤清光",
    "早濑真树子",
    "黄昏色的咏使 10 黎明色的咏使",
    "狂野精灵",
    "西宪彦",
    "スターシルフ改",
    "中本尚子",
    "沉香",
    "洼田忠雄",
    "赤城浩平",
    "洛克人 ZX",
    "アカン",
    "灼眼的夏娜9",
    "小日置知子",
    "久保田诚",
    "中",
    "村田惠里子",
    "竹葉昌照",
    "中西宽",
    "红美铃",
    "伊势岛绫",
    "リーナス",
    "无头骑士异闻录",
    "冈崎英夫",
    "ママ",
    "カリスフォド・ラドフリックス",
    "荒井将史",
    "ラン・ラックモルデ",
    "苇原观奈",
    "五月麻帆",
    "卡里",
    "黑桐干也的母亲",
    "此花露西娅",
    "尤尼",
    "暴徒式",
    "天宗",
    "渡部达也",
    "吴云初",
    "鲁道夫·冯·高登巴姆",
    "鹈之泽伸",
    "利重刚",
    "0号室的客人",
    "YF-19 アルファワン",
    "簸川五樹",
    "约翰·普莱斯",
    "番町菊次",
    "让世界变得更热闹的凉宫春日的团",
    "高口弘",
    "一桥由利绘",
    "モンダイ・ガイ",
    "绀野真琴",
    "娜塔尔·巴基露露",
    "苑田茎子",
    "井上幸一",
    "甲田録介",
    "娜梅",
    "センキ",
    "霜月古伊娜",
    "不知火翼",
    "大畑伸太郎",
    "决斗高达",
    "莫丽甘",
    "后藤有宏",
    "南雅彦",
    "出野喜则",
    "高桥启介",
    "五味真一",
    "艾尔多利耶·辛赛西斯·萨蒂万",
    "リーガン",
    "帕特里克·威克斯",
    "秋山耀司",
    "佐伯玲士郎",
    "塔力拜",
    "加藤纱誉",
    "南空直美",
    "佐佐木梓",
    "上月由良",
    "水天宮寵児",
    "中村隆",
    "芬布迪",
    "森岛范子",
    "普蕾瑟亚·康巴迪尔",
    "苍铃叶",
    "たにはらなつき",
    "用铅笔冥想工作室",
    "大桥誉志光",
    "我的野蛮女友",
    "銀朱",
    "感電テクノ",
    "井泽真秀",
    "莉特丝·托鲁蒂亚",
    "ビス",
    "环望",
    "相场良佑",
    "ロカンドラス",
    "エリーゼ",
    "柞炭",
    "宗方美琴",
    "ゼペっど",
    "公安9课",
    "IMAGICAイメージワークス",
    "狩野雄太",
    "市原ゆき乃",
    "四宫豪",
    "动画革命东京",
    "连城由纪人",
    "阿贝",
    "暗与帽子与书之旅人",
    "小野真太郎",
    "狂刀狂四郎",
    "修格·度·瓦特",
    "阿久津",
    "亨利",
    "Mike Wyzgowski",
    "昆塔鲁",
    "哆啦A梦",
    "钢布拉斯塔",
    "松本ケンタロウ",
    "ウーロンティー",
    "史蒂夫·福田",
    "黑濑童子",
    "一乃谷愁严",
    "尾崎温子",
    "相泽周市",
    "剧场版 咕噜咕噜魔法阵",
    "R·贾贾",
    "海王龙兽",
    "村上勉",
    "猎犬部队",
    "朝仓理香子",
    "千年女优",
    "中田裕儿",
    "飞篮扣杀",
    "便·当",
    "三田由起子",
    "香川浩",
    "iroha(sasaki)",
    "秦时明月之夜尽天明",
    "岚山真黑",
    "中田善文",
    "松井仁之",
    "源九郎",
    "传说迷传说1",
    "平山贵世子",
    "Kyle",
    "杜宾犬兽",
    "JoJo的奇妙冒险 (06)",
    "卡修王",
    "武之内空",
    "ピッポ",
    "南波瑠",
    "本村晃一",
    "瑞阳",
    "濑户灿",
    "高桥秀雄",
    "木村真二",
    "哈哈兽",
    "艾维·吉兰朵",
    "赞高",
    "キングフロシャイム",
    "日野香诸里",
    "扎古席兹·布雷克",
    "茂木美和",
    "Bee・Media",
    "折女",
    "Oasis",
    "小田切让",
    "墨村正守",
    "次元大介",
    "牧原泉",
    "猪原英史",
    "银河天使Z",
    "斯泰里昂",
    "藤原々々",
    "甘道夫",
    "ゴールドダイターン",
    "阿部智佳子",
    "河合桃子",
    "祈",
    "东京剧院",
    "泷口祯一",
    "ビトテ",
    "赤丸",
    "蓝堂英",
    "南瓜兽",
    "秋姬李子",
    "AAA",
    "远山雪花",
    "瑞山",
    "千叶梓",
    "扎古III",
    "美木良介",
    "为什么人一定要工作",
    "オペレーター",
    "凯普利考恩",
    "野口佐月",
    "トスク",
    "寂静岭 起源",
    "大庭小枝",
    "ホッシー",
    "贵族高达",
    "ディラン・ハイム",
    "中村佑介",
    "冈田麻希",
    "往住爱子",
    "喜绿江美里",
    "山本勉",
    "日野道生",
    "威格尔",
    "辻美也子",
    "白",
    "柄本时生",
    "地崎义生",
    "恋爱印记",
    "帝王杰达",
    "史列加·罗",
    "越狱 第四季",
    "永江衣玖",
    "布里德·加贺",
    "叶月里绪奈",
    "小岛制作",
    "罗萍",
    "雾原未咲",
    "夏洛特·斯纳格",
    "小泽十光",
    "宿命传说2",
    "荻野悠子",
    "冈本萤",
    "我的偶像",
    "日奈森亚实",
    "大河原晴男",
    "マーキーズ",
    "上杉炼",
    "佐光幸惠",
    "佐久间龙一",
    "敏特·亚德涅特",
    "简·艾斯宾森",
    "米卡杰",
    "英雄不再",
    "クマドリ",
    "亚列",
    "尼尔 人工生命",
    "川井由美子",
    "小泉纯一郎",
    "大塚隆史",
    "夏官长",
    "藤真拓哉",
    "大泽木夏美",
    "森近霖之助",
    "せわし博士",
    "ゲスタス",
    "约书亚·弗里基亚诺斯",
    "蓬莱龙太",
    "ウェンドロ・ボルクェーデ",
    "山本碧",
    "風間トオル",
    "クララ",
    "松田清",
    "飛埜御脚神",
    "松谷美代子",
    "真庭凤凰",
    "滨亘",
    "芬兰",
    "波妞",
    "アルバート・テイム",
    "エー・ライン",
    "沃卓斯基姐妹",
    "菲列格尔",
    "一川孝久",
    "イシュトヴァーン",
    "王立宇宙军 欧尼亚米斯之翼",
    "オリバー",
    "ベック公",
    "野原向日葵",
    "松竹梅世",
    "小野修次",
    "泰德·克莱恩",
    "讲谈社",
    "総合ビジョン",
    "冈田惠和",
    "長野拓造",
    "满田穧",
    "加藤公平",
    "网谷正治",
    "米内则智",
    "铃木大介",
    "キリング",
    "泽田未央",
    "魚屋",
    "朝雾要",
    "詹纽瑞·琼斯",
    "数学少女",
    "阿尔弗雷德·伊兹尔哈",
    "天神英贵",
    "鸟嶋和彦",
    "慕容紫英",
    "竹内一义",
    "清子",
    "マリア・ピァ・アーモニア",
    "可知秀幸",
    "半泽正幸",
    "基督山伯爵",
    "罗伊·坎贝尔",
    "X·德雷克",
    "尤米娜·安克莱乌",
    "井上奈美",
    "コンボス",
    "公爵デュフォー",
    "雷米",
    "平贺源外",
    "园崎茜",
    "榎岦斋",
    "蒂姆·克里",
    "熊谷胜弘",
    "幼虫兽",
    "淳于恒",
    "津曲大介",
    "宇都宫正记",
    "向北",
    "伊丽莎白·米多福特",
    "平野勇一",
    "福田和矢",
    "李育蓁",
    "阿帕丁",
    "辻浩树",
    "浅见松雄",
    "ジェットスクランダー",
    "プレジデルス",
    "星名歌呗",
    "丸山裕介",
    "二階堂剛志",
    "长岛孝幸",
    "叶沉香",
    "美波野卡莲",
    "凉宫春日的愤慨",
    "深闲",
    "森辰德",
    "中村狮童",
    "尾崎夕纪乃",
    "シュヴァルツ",
    "井本由纪",
    "篠原敬介",
    "生田",
    "ピーター･リベット",
    "秋道チョウザ",
    "梅尔佐姆·凯达",
    "巴拉蒂",
    "ブルックリン",
    "戸越まごめ",
    "仓桥静男",
    "川上畅彦",
    "木村文代",
    "芹泽广明",
    "料理新鲜人",
    "皇蓝华",
    "レツ・コファン",
    "长坂智树",
    "樊如军",
    "HIR",
    "高桥正典",
    "贝阿特",
    "依文洁琳·A·K·麦道威尔",
    "エマ・グラハム",
    "巴特·霍华德",
    "渡彦",
    "阿野荣太郎",
    "二木真希子",
    "カロッスア・ドゥーン",
    "叶鸟螺子",
    "凉风真世",
    "雨宫茂幸",
    "海德里希·朗古",
    "齐藤和也",
    "伦伦·菲尔梅尔",
    "篠原ミナセ",
    "日高秋亚人",
    "先回りのテンゴ",
    "紅彩花",
    "伊邪那岐",
    "谷口繁则",
    "大战略DS",
    "垂直起降型人型自在战斗装甲骑运输机",
    "柯赛特的肖像",
    "地球連合",
    "刘士勇",
    "九条光／夏妮露米纳斯",
    "超时空要塞7",
    "道润",
    "亚历克斯·雪帕",
    "若月神无",
    "ロマノフ・カレンバーク",
    "麻里晩",
    "サニーフラワー",
    "美茄子刑警",
    "ショルゾウ",
    "和谷义高",
    "武田观柳",
    "魔法飞球",
    "西久保正则",
    "国分寺奈奈子",
    "リリー＝カペラ",
    "金元会",
    "麋鹿兽",
    "杨顺吉",
    "依岛",
    "小野塚小町",
    "绝望先生",
    "龟谷响子",
    "饭岛真理",
    "草摩夹",
    "テレマッツ",
    "开路先锋",
    "大杉鈴乃",
    "マヌー・ソーフ",
    "世界传说-召唤者之血统",
    "日向日足",
    "弗奇",
    "佐々木かつひろ",
    "阿部桃子",
    "冈部启一",
    "雅俐耶妲·费瑞",
    "萨依",
    "化物语 (上)",
    "国友靖之",
    "航宙船ヱゼキエル",
    "希腊",
    "谷川史子",
    "ダルシェナ・シェ・マテルナ",
    "雷克耐虫后",
    "ヘレン・フォルト",
    "南条京香",
    "威达(尼欧专用机)",
    "泽田薰",
    "岡ナオキ",
    "米安",
    "大前祐美子",
    "中座洋次",
    "九轩葵",
    "英格莉·哈妮根",
    "石川真一郎",
    "迪瓦菈",
    "井上修",
    "美優紀",
    "纯白骑士",
    "荻原规子",
    "春名佳純",
    "洼田美奈",
    "不动明王",
    "霍华德·格拉斯",
    "修伊",
    "湯川トーベン",
    "热裤刑警",
    "艾利由西亚·D·鲁德·伊玛",
    "弘幸",
    "高屋敷英夫",
    "白亚右月",
    "朝利雨月",
    "黒岡野しじま",
    "別府亮太",
    "古代龍神丸",
    "片刀",
    "松元环季",
    "河野纮一郎",
    "乌鸦天狗兽",
    "胜地凉",
    "广尾佳奈子",
    "細川茂",
    "金亨泰",
    "雷电4",
    "今井秋芳",
    "魔术快斗",
    "爱德华·威布尔",
    "玛莉亚·巴尔塔扎尔",
    "タセラ",
    "新",
    "寮長先生",
    "小林敦",
    "卡碧尼Mk-II",
    "夏八木勋",
    "梅津茂雄",
    "ジャンダルム",
    "冴木のぶ子",
    "三共",
    "キムラ・メグミ",
    "宫原无明",
    "三皿",
    "沖田ミツバ",
    "杰森·韦斯特",
    "杉并儿童合唱团",
    "松本健太郎",
    "今福将雄",
    "平冢知哉",
    "塩見和欣",
    "渡部正和",
    "魔域战纪",
    "荒木哲郎",
    "歇洛克·海德薇格",
    "寂静岭2",
    "原田美咲",
    "生垣誠人",
    "席勒医生",
    "柴田千佳子",
    "神原骏河",
    "后藤喜一",
    "池田一马",
    "冈崎汐",
    "赛巴斯塔",
    "角川春树",
    "柳濑千鹤",
    "玉皇朝",
    "石川恭介",
    "三浦友和",
    "向牛许愿~Love&Farm / 向牛牛许愿",
    "镜妆子",
    "纸牌",
    "ルヴァイド",
    "路涅斯",
    "芳香兽",
    "笠野充志",
    "阿弗雷德·冯·兰斯贝尔克",
    "女仆刑警",
    "金亨一",
    "夏目久作",
    "死亡清扫人",
    "福本胜",
    "弗拉比",
    "石田启一",
    "三枝夕夏",
    "魔王",
    "フェニックス海賊",
    "三宅章介",
    "岩冈优子",
    "福井っち",
    "江幡育子",
    "村田匠",
    "食灵-零-",
    "GONZO",
    "鸟海真裕",
    "菊田裕树",
    "洪秀英",
    "大空つばめ",
    "藤臣弼",
    "柳川刚",
    "天使翼",
    "绝对零度～未解决事件特命搜查～",
    "北京寰宇之星软件有限公司",
    "虫师",
    "大卫社",
    "汤姆·汉克斯",
    "Max/小马哥/マックス",
    "艾斯‧拉塞佛德",
    "乱崎凶华",
    "萨姆·雷吉斯特",
    "早见慎司",
    "哈吉",
    "东不可止",
    "罗修",
    "羽沢昌之",
    "佐久间英子",
    "小野田千代美",
    "相州五郎入道正宗",
    "リラ",
    "フェルディナンド",
    "真咲元春",
    "高桥香织",
    "帝国时代",
    "丸山博雄",
    "清水雷光",
    "吼萌兽",
    "森田岳士",
    "MADLAX",
    "大隈二喜",
    "皮萨罗",
    "扎古Ⅱ",
    "冈本玲",
    "黑衣组织",
    "夺魂者",
    "武田由比子",
    "宿屋主人",
    "是永巧一",
    "水濑文奈",
    "水岛郁",
    "小出一巳",
    "ニースライト・ヒースラヴァー",
    "地雷亜",
    "アトスリュア・スューヌ＝アトス・フェブダーシュ・リューフ・フェブダク・クロワール",
    "哈利·翠贝卡",
    "吴刚",
    "伊卡莱姆",
    "小岩井弗罗拉",
    "白狐",
    "克罗伊·弗雷泽",
    "奇拉尔·默基鲁",
    "桐生千弘",
    "風神",
    "坂口博信",
    "车谷善之助",
    "堀越智子",
    "吉塔",
    "落合麻衣子",
    "犹大",
    "海老川兼武",
    "マシラ",
    "立花今日子",
    "大地薰",
    "菅原美智代",
    "ラフト",
    "室冈辰一",
    "海莉恩",
    "大冈红叶",
    "Zマスター",
    "アベエミコ",
    "天羽梨穗子",
    "舞-HiME-OST-2 舞",
    "藏本穗高",
    "今村新吉",
    "プリンプリン",
    "半田修平",
    "久野浩平",
    "国广一",
    "君岛繁",
    "盖聂",
    "大舌贝",
    "藤田丽子",
    "ブライトンＪ２",
    "周",
    "迈克尔·卡夫曼",
    "冈村武真",
    "佐佐木贵宏",
    "柳野龙男",
    "ポラッケ",
    "トダ",
    "柯曼妮基",
    "リンダ",
    "吕婷",
    "金子茂樹",
    "asread",
    "岛田昭夫",
    "河野史代",
    "恋姬无双",
    "格里菲斯",
    "帕恩",
    "阳光菇",
    "ムシクイ",
    "佐佐木",
    "昴",
    "米诺陶洛斯",
    "ミャオ",
    "降魔灵符传",
    "远藤一马",
    "小池健",
    "ナン",
    "极限竞速3",
    "山下喜光",
    "川田知子",
    "文森特·德利安",
    "TYO",
    "伪物语 (上)",
    "雷维阿坦",
    "中川绫子",
    "春日野悠",
    "基鲁",
    "佐藤麻里那",
    "中泽工",
    "钢银河",
    "露娜",
    "满田拓也",
    "芭娜",
    "仓桥裕宗",
    "ラッキー",
    "崎谷健次郎",
    "XM-3002 ジャンキー",
    "桧垣彰子",
    "赛罗·萨迪",
    "戒能良子",
    "野比大助",
    "高达NT-1",
    "川崎支部",
    "八坂一",
    "山城青叶",
    "ビスケ",
    "朝日放送电视台",
    "迅雷高达",
    "万城目富美",
    "田中浩介",
    "菅原文太",
    "坂上仁",
    "铃木敏明",
    "最终幻想12",
    "大蛤蟆仙人",
    "藤原拓海",
    "トビデルゾン",
    "菲莉",
    "此花光莉",
    "立川让",
    "耐爬",
    "Fz-109F エルガーゾルン",
    "バッド・マックス",
    "信蜂",
    "高山玛利亚",
    "南家三姐妹",
    "石田贵久",
    "坂田银时",
    "間中道蔵",
    "犹守朔",
    "希纳",
    "天川萤",
    "御坂10777号",
    "山森重之",
    "B'z",
    "疾斗",
    "白纯里绪",
    "スクネ",
    "半突击型吉姆II",
    "中弘子",
    "久保田雅史",
    "古谷巧",
    "圣斗士星矢 极乐净土篇",
    "木村篤史",
    "スエッソン・ステロ",
    "柏木平",
    "上代务",
    "石川良",
    "泷萩之介",
    "金子志津枝",
    "宫本由美",
    "中村阳介",
    "山崎雄太",
    "帕西嘉·佩斯嘉·佩西克姆",
    "梅洛娜",
    "关口亮辅",
    "じゃんぐるじむ",
    "砂羽",
    "笠原弘子",
    "艾尔拉赫",
    "芳野满雄",
    "兵藤和尊",
    "法穆",
    "兽王星",
    "入江直樹",
    "笹川真理",
    "梅原英司",
    "水畑健二",
    "ガルベラン",
    "阿尔弗雷德·G·达尔顿",
    "矢岛健一",
    "小野あゆ美",
    "亡念之扎姆德",
    "アーサー・ユング",
    "緑川豪太",
    "押切彻",
    "鬼助",
    "关东煮店的老爷爷",
    "横堀久雄",
    "豆冢隆",
    "朔的哥哥",
    "冯·古拉伊斯特卿·浚达",
    "蓮江美鈴",
    "三濑晶子",
    "ソフィーハッター",
    "望月萌",
    "德妮芙",
    "千叶诚",
    "人间之男",
    "法统式",
    "爱莉莎",
    "李逍遥",
    "油谷由美",
    "宮村優",
    "莎拉拉",
    "出包王女",
    "夏露娜·阿拉姆吉露",
    "迪卡尔班兄弟",
    "春歌",
    "托鲁基斯",
    "花冈靖子",
    "马多拉姆",
    "性感玉米",
    "北大路欣也",
    "ユング・フォン・フェルディナント",
    "谷原章介",
    "安彦良和",
    "5zizz",
    "B'Tジュテーム",
    "ルービィ・サシュアント",
    "コネコ",
    "六车俊治",
    "田中宏纪",
    "小林惠祐",
    "松本弘",
    "相羽美雪",
    "黑崎隼人",
    "希葛尔·克鲁凯撒",
    "笃见唯子",
    "曾田博久",
    "山田太郎",
    "岡本",
    "凯瑟琳",
    "四十宫缀子",
    "睦月たたら",
    "ロメロ・マラバル",
    "中条比纱也",
    "居垣宏",
    "虎龙王",
    "莎索莉娜",
    "阿姆",
    "吉田昇",
    "丸井文太",
    "贝纳威",
    "鸣海沙子",
    "ホシイナー",
    "夏登·法兰贝鲁克",
    "中西智一",
    "吉利亚斯·奥斯本",
    "乡田俊朗",
    "大道楢馬",
    "真菌世界",
    "绫里千寻",
    "雪影",
    "藤泽健至",
    "盛谷尚也",
    "龟仙人",
    "ARM",
    "阿椿",
    "莉琪亚·斯波杜恩",
    "十二月一",
    "阿滕伯勒",
    "城南海",
    "日轮",
    "龙葵·厉鬼",
    "长塚圭史",
    "岛谷能成",
    "艾玛",
    "国枝铃",
    "兒島弘道",
    "玄奘三蔵",
    "鸟取砂丘",
    "千手扉间",
    "大场音音",
    "イーグレット・アンサズ",
    "上田茂",
    "赤川今日子",
    "アギーハ",
    "土拨鼠兽",
    "太田贤司",
    "大仓启右",
    "Adam Chase",
    "夏奇",
    "冈正",
    "聖誕",
    "千种菜菜美",
    "前田有纪",
    "矢崎优子",
    "更木剑八",
    "希望の園の王子",
    "神薙",
    "村田雅彦",
    "志村锭儿",
    "二階堂望",
    "万丈目准",
    "妖精的旋律",
    "大神",
    "紺野エリカ",
    "伊藤道郎",
    "小原康平",
    "本山清治",
    "硲舎佳茄",
    "古里久代",
    "广濑春奈",
    "梅菲斯兽",
    "贾大单",
    "スリープ",
    "关鹏",
    "F-28 メッサー",
    "长谷川高志",
    "MRC-U11D ウァッド",
    "ボーダー・ガロア",
    "小林孝嗣",
    "リリー",
    "水岛武",
    "哈瓦德·林克",
    "HLA-24 ゼーガペイン・アルティール",
    "机械泽β",
    "佐藤元朗",
    "冈部淳也",
    "中村哲治",
    "マリア・ナナダン",
    "北崎",
    "竹田云雀",
    "ポコタ",
    "山口如月",
    "小牧聪子",
    "莎拉·西洛特",
    "伦勃朗",
    "市之宫行",
    "世古口司",
    "テンザン老人",
    "英世",
    "大宇奈原严吴郎",
    "シャンバ",
    "渚一叶",
    "美和",
    "奈奈村十萌",
    "武藤葵",
    "福岛一三",
    "森山雄治",
    "冰龙",
    "寒冰菇",
    "岡倉天司郎",
    "伊藤英明",
    "崔斯特·杜垩登",
    "卡爾路易斯",
    "久德·哈特菲利亚",
    "愤怒渡鸦",
    "来海绘里香／海洋天使",
    "アナグマ",
    "椎名茧",
    "水户门炎",
    "神宗一郎",
    "左奈惠",
    "keikei",
    "ルイ・サイファー",
    "海部正树",
    "盐原鯱人",
    "野尻由紀子",
    "木通遊佐",
    "希林·凯尔",
    "浩司·莫雷诺斯",
    "ディーノ",
    "撒恩",
    "东海林",
    "玛利亚狂热",
    "福田己津央",
    "安藤义信",
    "游戏王5D's",
    "媽祖",
    "纐缬真澄",
    "新宫祐介",
    "小椿",
    "禁断高达",
    "伏一贵",
    "リグレット",
    "山田稔",
    "芳养孝史",
    "罗伯特·克耐普",
    "中村豪希",
    "新井丰",
    "芦田爱菜",
    "布莉婕特",
    "杉光登",
    "袴田裕二",
    "酒井法子",
    "八木沼范行",
    "刀根川惠",
    "ハルシャ6世",
    "玉井豪",
    "远山翠",
    "山贺博之",
    "鬼屋敷桃实",
    "波伦加",
    "太鼓达人11 亚洲版",
    "フトント",
    "梦日记",
    "小林直树",
    "曽我",
    "红叶",
    "金荣范",
    "夏尔米",
    "マル",
    "奥村优子",
    "越水七槻",
    "里歇尔",
    "阎魔王",
    "平野依里子",
    "原田瞳",
    "树青叶",
    "タイムショック",
    "坂口苍星",
    "尾崎武士",
    "葵曼沙",
    "笨笨森林日志",
    "紫和泉子",
    "番长狮子兽BM",
    "柏原华",
    "多丸裕",
    "东海林真一",
    "プドラ",
    "冈田准一",
    "大前田长五郎",
    "冢原重义",
    "悍马·悍马",
    "久濑",
    "呉マサヒロ",
    "アタッド・シャムラン",
    "ヴァイタル・ガーダー",
    "猿山健一",
    "じい",
    "丁子承",
    "湯隠れの里",
    "高山良",
    "美纳斯",
    "大森美香",
    "ベイ",
    "玖月牙晓",
    "西堀九郎",
    "水仙",
    "风间亮",
    "北驹正二郎",
    "小玉拳也",
    "齐藤由贵",
    "山田那央子",
    "先进状况救助队",
    "猫猫兽",
    "雪露蒂亚·露裘",
    "黑炭暮蝉",
    "ギラリヌ",
    "寺井春人",
    "机动战士高达SEED",
    "太鼓达人 便携版",
    "有馬凡",
    "山爷",
    "LONG SHOT PARTY",
    "大蜈蚣",
    "大洗真之介",
    "元魁",
    "阿祖拉",
    "ルグルス",
    "超剧场版 Keroro军曹",
    "田口宏子",
    "芭荻",
    "千草らら",
    "木下秀吉",
    "二村剑辅",
    "门仓叶子",
    "レンダ・デ・パロマ",
    "帕瓦特奥特曼",
    "修·鲍德温",
    "让叶",
    "藤泽经清",
    "女王妈妈唱歌号",
    "茑佳穂里",
    "格雷尔·沙多克里夫",
    "尾島梨絵",
    "丸顔の妖怪",
    "山本小铁子",
    "仲吉治人",
    "椎名豪",
    "鷲尾真知子",
    "李典",
    "星野亮",
    "鹿岛功光",
    "キール",
    "妖",
    "筱山智惠子",
    "駅手",
    "西田一美",
    "橘佳织",
    "基西莉亚·扎比",
    "サダメ",
    "秋元勇一",
    "吉鲁",
    "Nezar Alsabbagh",
    "指爪兽",
    "レイヤスD5",
    "深泽遥辅",
    "工作室绿茶",
    "饭纲阵九朗",
    "兄妹一家親 (6)",
    "东风揺花",
    "ウーナン",
    "白泽美幸",
    "ステルケンブルク・クラナッハ",
    "白鸟九十九",
    "フランクリン・ビダン",
    "与口奈津江",
    "高桥英俊",
    "山田丰德",
    "石川功",
    "斗牌传说",
    "JoJo的奇妙冒险 (03)",
    "影狼",
    "铃木藤雄",
    "梨花的母亲",
    "梅斯特·格莱德",
    "菱山彻",
    "由妮·阿尔加诺",
    "女友達",
    "南都夜夜",
    "玖珂",
    "铃木雄大",
    "雪見和彦",
    "吉良信光",
    "天翼之链",
    "さっぽろももこ",
    "なりたのぶや",
    "索兰",
    "巨金怪",
    "クァドラン・ロー",
    "モニカの母",
    "莎特拉",
    "福山拳侍",
    "五更琉璃",
    "熊濑太郎",
    "桑岛法子",
    "肖淮海",
    "阿勝",
    "天泽郁未",
    "堂上笃",
    "丧尸暴龙兽",
    "サタジット・シャマラン",
    "罗伯特·H·大宫",
    "エルフィティーネ",
    "月之森小夜子",
    "机器狗",
    "苍井空",
    "鲁兹·埃林基",
    "柴香华",
    "栞的母亲",
    "今冈大",
    "冈高夫",
    "松尾幸洋",
    "伊吹萃香",
    "南里侑香",
    "咪咪",
    "勇·戴森",
    "椿彩",
    "大蛇众",
    "藤沢和雄",
    "萨博",
    "泷川 弓",
    "雨宫修平",
    "カリウス・オットー",
    "宫澄见里",
    "モモ",
    "大原实",
    "阿杏",
    "海猿",
    "高濑伸",
    "良",
    "温莉·洛克贝尔",
    "索雷特",
    "はるか・グレイシア",
    "基诺·拜因贝鲁克",
    "藤井祐太",
    "矢玉アナ",
    "石川伶奈",
    "迪奥·麦克斯维尔",
    "K.INOJO",
    "桑丘",
    "日名子雅彦",
    "ミッドナイトひよこ",
    "小笠原尤",
    "高屋敷准",
    "伊万",
    "八田洋介",
    "久保田弘",
    "名神英姿",
    "斋藤大辅",
    "モーリー",
    "吉安彻",
    "岸桃华",
    "ゴーストファイアーＶ９",
    "桜田春菜",
    "岛铁雄",
    "瑾娘",
    "ラサ",
    "渡辺善太郎",
    "祗王夕月",
    "花",
    "尾并田美散",
    "井上马醉木",
    "理查德·柯蒂斯",
    "高坂茜",
    "西田恵美",
    "木谷高明",
    "星二彻",
    "黑桐鲜花",
    "大暮维人",
    "菊地亨",
    "Mr. 7",
    "葵亚希",
    "凤敬雄",
    "幸谷大吾郎",
    "胎天使",
    "柳昇希",
    "勘九郎",
    "泷山真哲",
    "死后文",
    "ラブロ・フェルメート・ヴィラレスク",
    "マルコ・ベルンジュ",
    "反重力赛车 2 脉搏 / 反重力赛车 脉冲",
    "竹上贵雄",
    "东铃",
    "真保裕一",
    "松岛菜菜子",
    "藤田晴美",
    "ST.BLUE",
    "小森茂生",
    "清水敏幸",
    "リディア・クーリィ",
    "史瓦尔兹·沃尔特",
    "ジョルジオ・ペータシュタール",
    "エクスカリバー",
    "弘樹",
    "ロラン・シュヴァリエ",
    "笑望明月 上",
    "レイル・フレイマー",
    "帕鲁",
    "当真大河",
    "九尾狐兽",
    "天堂餐馆",
    "哲平",
    "绘濑真琴",
    "长谷川友纪",
    "公主联盟",
    "高桥爱",
    "安东尼·狄诺佐",
    "成广通",
    "ボーレタリアのオストラヴァ",
    "布尔玛",
    "老头",
    "剑城要",
    "镰田晋平",
    "朱利安",
    "大武正枝",
    "伊藤芳雄",
    "卡尔斯J",
    "川久保拓司",
    "森野夜",
    "特库摩",
    "羽田浩志",
    "七夜黄理",
    "N",
    "柯特·揍敌客",
    "南乡",
    "绪方百合子",
    "威力型脉冲高达",
    "織戸姫子",
    "茶风林",
    "太田雅晴",
    "千葉和伸",
    "リリー・ジョーンズ",
    "藤村省吾",
    "浅冈慎也",
    "ホレス・ニーベン",
    "乙津梦",
    "僵尸新娘",
    "ウラカク",
    "恶魔城 晓月圆舞曲",
    "大山晃典",
    "大森启幸",
    "柿沼涼子",
    "肆则楚玪",
    "魔神英雄传",
    "ほりうち・ひろなり",
    "リブレ",
    "鞍馬雲海",
    "维吉尔",
    "国王唱片",
    "阿露特·库拉艾塔",
    "リオナ",
    "团时朗",
    "天元突破红莲螺岩",
    "ダイオンγ",
    "嫣红强袭",
    "ウィル",
    "萌舞",
    "镰田肇",
    "原誠一郎",
    "井上昊",
    "影木荣贵",
    "益田贤治",
    "ウェットン",
    "西冈麻衣子",
    "白鸟水羽",
    "尾狭霧二藍",
    "布兰纽",
    "坂田佳江",
    "レナ",
    "ジンライS1",
    "近江闪登",
    "大田",
    "和田贤人",
    "柄本明",
    "卡库",
    "安藤爱子",
    "ヒメネス",
    "布拉曼克",
    "吉元由美",
    "トラボルタ",
    "剑鱼II",
    "岸野美智",
    "三原武宪",
    "剪刀",
    "莉碧雅",
    "小林多加志",
    "池さゆり",
    "吉田政保",
    "月影百合／月光天使",
    "李燕玲",
    "黑客帝国动画版",
    "高尼茨",
    "小室みつ子",
    "松宮恭子",
    "坂本哲也",
    "夜神月",
    "秋山凉路",
    "戦王丸",
    "新宅纯一",
    "一乃谷刀子",
    "JVC娱乐",
    "侘助",
    "タクヤ",
    "杰诺斯·哈萨德",
    "暗龙",
    "GT赛车4",
    "内藤大湖",
    "スパルタン",
    "アルティスタ",
    "池谷祥明",
    "木之本抚子",
    "小仓一男",
    "燃烧驱动",
    "岩崎泰介",
    "菱川师宣",
    "冈英和",
    "ゼルオギー",
    "九路敬一郎",
    "美铃·霍克",
    "椎叶干朗",
    "樱井真子",
    "稻田祐介",
    "秋山文绪",
    "ダグマイアの聖機人",
    "アニメサウンドプロダクション",
    "波利斯·寇涅夫",
    "犬上小太郎",
    "凯多",
    "ソウ太の母",
    "加藤将之",
    "ZEXCS",
    "近藤史门",
    "共同代表",
    "銀魂 (23) 去旅行難免會發生爭吵",
    "秘密激情",
    "初芝爱衣",
    "星神",
    "定松刚",
    "齐藤英子",
    "壬生贞比呂",
    "まるいたけし",
    "芹泽蕾拉",
    "荒尾英幸",
    "ヘラクレス",
    "濑藤健嗣",
    "橘友雅",
    "石垣纯哉",
    "堀越彻",
    "华房泰堂",
    "目黑御幸",
    "澄江",
    "泉光子郎",
    "香‧荪荪",
    "マリオネット",
    "卜部巧雪",
    "爱德华·艾吉·杰拉尔汀",
    "龟山耕一郎",
    "ザン・ゴロツキー",
    "木元淑惠",
    "来生真希子",
    "美妙世界",
    "卡书亚·阿尔提尼斯",
    "二嶋隆文",
    "城乃内最",
    "伊达隆圣",
    "黑石崇裕",
    "天空",
    "小川博司",
    "リフィア",
    "田岛实",
    "贝奥武夫",
    "段睿",
    "桥本优喜",
    "云古",
    "ハンブンブルグ弟",
    "茂的父亲",
    "井上茜",
    "フキの父",
    "TBS",
    "绀野美喜",
    "落越友则",
    "石川哲彦",
    "S高达",
    "水谷利春",
    "加里·奥德曼",
    "ランド・トラビス",
    "越智一裕",
    "福士直也",
    "コズモ・エーゲス",
    "コミリア・マリア・ファリーナ・ジーナス",
    "境亚寿香",
    "河野伸",
    "池田春菜",
    "GDH",
    "シャリングル",
    "リー・ファ",
    "上松范康",
    "物の怪",
    "圣剑锻造师 音乐集",
    "西村恭介",
    "西乃ますみ",
    "冈田耕始",
    "森末さん",
    "マイケル･マクベイン",
    "灯",
    "希尔德·冯·玛林道夫",
    "松崎健一",
    "升龙",
    "桃濑胡桃",
    "吉田千鹤",
    "阿斯拉达",
    "刀语 第四话 薄刀·针",
    "柳泽久美子",
    "姐川樱",
    "藤崎龙",
    "刈屋景时",
    "文斯莫克·勇治",
    "山边灯",
    "柳アキコ",
    "月海",
    "水田直志",
    "坪冢拓美",
    "松永康佑",
    "中岛裕子",
    "渡会泉",
    "ヴィート",
    "水无月真",
    "河城荷取",
    "フリード",
    "リミッター",
    "岩里祐穗",
    "加藤晋一朗",
    "保科有沙",
    "小岛崇史",
    "BACK-ON",
    "巴尔德",
    "少女病",
    "城亚罗树",
    "黒のリヴァイアス",
    "杉本幸子",
    "グロイザーX11",
    "佐藤裕美",
    "清川明日美",
    "阵内由美",
    "阿学",
    "樱桃症候群",
    "瑪莉亞的凝望 11 撐起陽傘",
    "利曼",
    "人鱼之森",
    "上條弘樹",
    "野中幸子",
    "桂木杏",
    "守永皋月",
    "マヒル",
    "这丑陋又美丽的世界",
    "栗原基树",
    "スサーナ・ブルースタイン",
    "坦普卢顿",
    "ヒルドン",
    "ギド",
    "玉澧",
    "江良至",
    "食蜂派阀",
    "エレドア・マシス",
    "横山健次",
    "洛蒂·巴斯卡比鲁",
    "星野九太郎",
    "栗本宏志",
    "手机搜查官7",
    "夕晖",
    "印第戈",
    "カぺンシス",
    "彩雲國物語 - 殘銀漏急",
    "セラ専用機",
    "林加都惠",
    "村野守美",
    "井上麻里奈",
    "东方雅美",
    "维拉",
    "野中刚",
    "BE・BOY GOLD",
    "solfa",
    "鬼梗",
    "カリコ床山",
    "堀壮太郎",
    "水仙花",
    "唐·观音寺",
    "北嶋枫",
    "野野原绚子",
    "乌诺",
    "ハングリオン",
    "蝶",
    "北濑佳范",
    "黑崎知荣实",
    "哈利·迈克道韦尔",
    "亚基利兽",
    "宝生美月",
    "岛田叶月",
    "危机边缘 第一季",
    "阿特拉斯学院",
    "钢龙",
    "泽村凛",
    "沃恩·肯戴尔",
    "メシェー・クン",
    "ダークミント",
    "古连泰沙",
    "白鸟雪奈",
    "如月夏芽",
    "伊藤千寻",
    "神城麻郁",
    "100万吨的啪啦啪啦",
    "カリアン・ロス",
    "亡者之声",
    "早濑真纪子",
    "池田裕治",
    "村雨",
    "ツェナワークス",
    "津田崇",
    "山崎浩司",
    "匂坂",
    "刘志光",
    "安娜·古恩",
    "洞窟物语",
    "宮下涼音",
    "奈良冈光",
    "黄金太阳 漆黑的黎明",
    "疯狂狮子兽",
    "门田京平",
    "日本出版贩卖",
    "猿头寺耕助",
    "儿玉隆",
    "不知火舞",
    "马渡久史",
    "畑良子",
    "星月琥太郎",
    "ジャクリ",
    "亚理沙",
    "屋代彰",
    "メソメソ",
    "松若原田",
    "汉堡兽",
    "永山耕三",
    "黑岩射手",
    "佐佐木藏之介",
    "美少女战士",
    "秦昌二",
    "饭村真理",
    "士郎正宗",
    "我爱你",
    "二ノ妃",
    "川井宪次",
    "宍户聪",
    "堀田德男",
    "みかきみかこ",
    "弥赛亚重装背包",
    "齐藤茉利",
    "黛安娜·温尼·琼斯",
    "后藤隆幸",
    "土岐浩司",
    "神维那己",
    "タンゲリヌス",
    "罗灿然",
    "大型降下ポッド",
    "瓦莉拉·萨古纳尔",
    "雨",
    "凯瑟琳·沃伦",
    "羽冈佳",
    "江田巡査",
    "クロトワ",
    "糸杉柾宏",
    "五十川礼",
    "高成云",
    "風花真白",
    "雷龙兽",
    "加濑充子",
    "梅津茜",
    "リディア",
    "政木伸一",
    "夢野ユメミ",
    "富田祐弘",
    "露娜弗蕾亚·诺克斯·芙尔雷",
    "阿瓦特雷",
    "菰绵遥华",
    "孙权",
    "金子真枝",
    "アシュレイ",
    "姚恩·姚森",
    "Xbox游戏工作室",
    "アルシド・マルガラス",
    "山内尚树",
    "吉米-莫瑞",
    "山中风",
    "大泽信博",
    "菱石久美",
    "遥仰凰华",
    "ズーマ",
    "戴钵公主",
    "长谷川文香",
    "地球連邦軍",
    "德间书店",
    "仙道彰",
    "若山政志",
    "朝田龙太郎",
    "马特·史密斯",
    "キングヘラクロス",
    "十三",
    "新加州共和国",
    "高桥勇治",
    "Miss 双手指/波拉",
    "相泽荣一",
    "怪哉",
    "多米尼克·索莱尔",
    "雪森苹果",
    "砺波顺子",
    "藤田善吉",
    "糖果子弹",
    "甘菜",
    "入佐芽咏美",
    "五十岚麻美",
    "后藤麻衣",
    "毛意莎",
    "龟井干太",
    "绵月丰姬",
    "松崎正",
    "大鸟香奈枝",
    "菱垣",
    "问答魔法学院",
    "小泉麻衣",
    "血色花园 -死之少女-",
    "虎鲸级攻击型潜水母舰",
    "爱丽莎·巴尼斯",
    "稻羽结衣",
    "タンスイ",
    "死亡X多路战龙兽",
    "ヨーゼフ・相馬・メレンゲ",
    "蜘蛛兽",
    "秦一真",
    "植田理香",
    "禁断之蓝",
    "山崎惠",
    "中村圭三",
    "タミナスR606号機",
    "明光",
    "平坂读",
    "松冈耕平",
    "コーティカルテ・アパ・ラグランジェス",
    "サムイ",
    "雷欧奥特曼",
    "鹤冈耕次郎",
    "沃泽尔·海森·台·辛福尼亚",
    "前岛康明",
    "平峰义大",
    "ウルザ・ディスインテクグレート",
    "胜利高达",
    "三池崇史",
    "初野菖蒲",
    "培尔纳德",
    "奥莲姬",
    "村长",
    "高桥资祐",
    "鹿野良行",
    "北冈优芽",
    "桜井優亜",
    "风见准人",
    "柳田义明",
    "佐藤真史",
    "小豚",
    "霧羽香澄",
    "ぺろ",
    "石仓健一",
    "老师",
    "田中遥",
    "冬峰直刀",
    "艾因",
    "泰和",
    "波妞的妹妹们",
    "THEATRE BROOK",
    "野猪",
    "凯文·麦克基德",
    "ナホ",
    "鬼哭街 紫电掌",
    "琪比摩斯",
    "成岛由利",
    "景麒",
    "菲洛·普罗辛琪奥",
    "黑川健一",
    "逆转裁判",
    "拟宝珠桔梗",
    "千崎美贺子",
    "ミューラ・ミゲル",
    "角田大介",
    "小池节子",
    "益户育江",
    "雷·史蒂文森",
    "新川丰",
    "香村纯子",
    "炫塔貴也",
    "夏目漱石",
    "ウコバク",
    "村上二段",
    "熊姐",
    "冴岛明夫",
    "剧场版 精灵宝可梦 钻石&珍珠 阿尔宙斯 超克的时空",
    "川岛朱音",
    "西洋古董洋菓子店",
    "坂田理",
    "田辺誠",
    "樱庭圭介",
    "小仓奈绪美",
    "村山公辅",
    "马克贝",
    "ハリー",
    "前女友",
    "たまひよ",
    "中村嘉博",
    "アブウェロ",
    "赤神伊莉亚",
    "李少雷",
    "泉井兰",
    "深崎 藤矢",
    "陈安宣",
    "セイン",
    "森田真法",
    "冻空粉雪",
    "町尾守",
    "鳳凰院月乃",
    "松沢まり",
    "黄金旭",
    "MIGHTY MAX MOVIE",
    "ダルシア",
    "黒田浩二",
    "銀",
    "ルイ",
    "眠",
    "高村克彦",
    "托勒密 2",
    "中原亚矢",
    "平野俊一",
    "雷冯·阿尔塞夫",
    "牛人兽",
    "克里夫多",
    "神戸ようすけ",
    "ユウキ",
    "摘込诗织",
    "酷拉皮卡",
    "马奇·托巴尤",
    "佐佐木满",
    "伪赤木",
    "山田正树",
    "薰梢",
    "繁缕",
    "竹村南",
    "小川孝治",
    "杉江敏治",
    "矢川睦月",
    "ボーレン",
    "乙一",
    "日野秋晴",
    "史蒂芬妮·葛洁帕蕾丝",
    "裏料理界首領",
    "耶人",
    "维京毛人兽",
    "本篠義之",
    "依田和夫",
    "深作",
    "橘红",
    "卡莉姆·格莱希亚",
    "阿亚",
    "笹冢",
    "史玛维丽",
    "红龙",
    "ストライク",
    "立石圣",
    "テテス・ハレ",
    "吉田大辅",
    "ヨメ・ハーン",
    "维蕾塔·努",
    "杨文里",
    "若者",
    "勝鬨スタジオ",
    "爱德华",
    "小林公二",
    "帕秋莉·诺蕾姬",
    "梦物语",
    "德古斯比主教",
    "マリー ルーデル",
    "笹仓叶子",
    "只有伤害的爱罗武勇",
    "蒋友毅",
    "拟宝珠夏春都",
    "伊藤浩二",
    "如月树",
    "山崎香",
    "城崎友惠",
    "露米娅",
    "岛泽范子",
    "吉田光昭",
    "Miss由里绘",
    "不可饶恕",
    "辐射2",
    "栗林美奈实",
    "赤木刚宪",
    "デビルシャッター",
    "黑暗四天王",
    "列支敦士登",
    "雀部长次郎忠息",
    "霍克",
    "东立出版社",
    "カイル・ハイド",
    "早川智子",
    "亚列克斯·卡介伦",
    "野伏三代吉",
    "五十岚孝司",
    "音松",
    "STUDIO 4℃",
    "白川大作",
    "升谷由纪",
    "樱井切莉",
    "米兰达·玛比利古",
    "缇根·格林",
    "木之本みけ",
    "花盆",
    "育碧娱乐",
    "野口宽明",
    "ホクト",
    "落合",
    "亚拉斯特尔",
    "岸田",
    "小野江梨花",
    "煤竹",
    "石谷惠",
    "宫城良田",
    "DP-L3",
    "スウェン",
    "黑田兵卫",
    "高桥美香",
    "2C＝がろあ",
    "清水佑实",
    "花样男子",
    "漆户幸子",
    "高桥和德",
    "BLOOD 最后的吸血鬼",
    "山本菜菜子",
    "桥本尚典",
    "名取佐和子",
    "刘备",
    "夏妮",
    "石塚敦子",
    "AMG MUSIC",
    "釜江靖之",
    "蒙克",
    "榊太郎",
    "大老千",
    "向日葵兽",
    "增永计介",
    "ジェフ",
    "新海诚作品印象集 Promise",
    "ジャスティン＝ロベラッティ",
    "上梨满雄",
    "MELL",
    "火田伊织",
    "中泽勇一",
    "小林教子",
    "杉森雅和",
    "冈祐司",
    "前田敦子",
    "彼得",
    "草摩依铃",
    "钢壳都市雷吉欧斯",
    "君の美術館",
    "金本平次",
    "クリステヴァ",
    "富士原幸助",
    "风花琴梨",
    "小川美知留",
    "二阶堂悠",
    "蜜莉亚·哈文德",
    "尤里乌斯‧贝尔蒙多",
    "シャワーズ",
    "猿渡五郎",
    "栗本薰",
    "拉斯提",
    "倍赏千惠子",
    "诺瓦",
    "高野信行",
    "日丸屋秀和",
    "本上和樹",
    "竹井正树",
    "ドラ",
    "レダ",
    "优布·特留尼西特",
    "メール・ビーター",
    "伊希莉",
    "歌剧系列",
    "月面兔兵器米娜",
    "千叶恒美",
    "迷糊餐厅",
    "ドアクダー",
    "时拉比",
    "腓特烈·多拿",
    "樱田妮妮",
    "海豚刑警",
    "エクスマキナ",
    "ドルー",
    "大山羡代",
    "00高达",
    "大久保锦一",
    "山中佐和子",
    "高菜纪梨子",
    "佐藤银平",
    "川村玲绪",
    "岩佐岳",
    "丘野ひなた",
    "トドロキ",
    "齐格飞·吉尔菲艾斯",
    "桂小太郎",
    "尾形雅治",
    "珍兰兰",
    "古茂田考美",
    "奇蛙兽",
    "磯千晶",
    "中国少年儿童出版社",
    "スヴァール・サラン",
    "美裕·奥依瓦肯",
    "Aobire",
    "山本笃史",
    "马文·布拉纳",
    "篠原理子",
    "本堂瑛海",
    "长沼范裕",
    "露露",
    "あけみ",
    "ウラメシヤン",
    "仙北实",
    "艾玛·西恩",
